import React from 'react'
import css from './NewPage.module.scss'
const Daruvanya = () => {
  return (
    <>
       <h2 className={css.title}>Сторона фізична особа:</h2>
          <p className={css.text}>
          
1. Паспорт;<br />
2. Реєстраційний номер облікової картки платника податків;<br />
3. Якщо нерухомість придбавалась в період шлюбу – згода подружжя на відчуження майна, якщо майно є спільною сумісною власністю подружжя (придбане в шлюбі);<br />
4. Якщо однією з сторін є неповнолітня особа (до 18 років) або в квартирі/будинку, що відчужується, зареєстрований неповнолітній, то відчуження відбувається за згодою органів опіки та піклування. Якщо особа не досягла 14 років (малолітня особа), то замість неї договір підписують батьки. Якщо підписантом є неповнолітня особа віком від 14 до 18 років, то вона самостійно підписує договір, але за згодою обох батьків. Підписи батьків на згоді повинні бути засвідченні нотаріально – див. Підписи на заявах;<br />
5. Якщо посвідчується договір дарування між родичами першого ступеню споріднення (один із подружжя, батьки, діти) - свідоцтво про народження обдаровуваного, для подружжя - свідоцтво про шлюб.<br />
          </p> 
           <h2 className={css.title}>Сторона юридична  особа:</h2>
          <p className={css.text}>
        - Виписка з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців (свідоцтво про державну реєстрацію);<br />
- Витяг з Державного реєстру юридичних осіб, фізичних осіб-підприємців (місячної давності);<br />
- Статут;<br />
- Довідка з ЄДРПОУ (видається органами статистики);<br />
- Протокол/рішення, наказ про призначення посадової особи, яка уповноважена за статутом діяти без довіреності;<br />
- Якщо від імені юридичної особи діє представник, уповноважений за довіреністю – посвідчена нотаріально довіреність;<br />
- Якщо від імені юридичної особи діє керівник філії (відділення) – додатково аналогічний перелік документів по філії (відділенню);<br />
- Якщо укладення такого характеру договорів згідно статуту юридичної особи здійснюється зі згоди вищого органу – протокол загальних зборів вищого органу, в якому представнику юридичної особи надано згоду на укладення договору;<br />
- Паспорт підписанта;<br />
- Печатка юридичної особи. <br />     
          </p>
          <h2 className={css.title}>Для дарування квартири:</h2>
          <p className={css.text}>
              - Правовстановлюючий документ на квартиру<br />
              – Свідоцтво про право власності/Договір дарування/Договір купівлі-продажу/Свідоцтво про право на спадщину та ін. зі штампом про реєстрацію в БТІ або з реєстраційним посвідченням, що підтверджує реєстрацію в БТІ, або з Витягом про реєстрацію права власності на нерухоме майно в БТІ;<br />

- Витяг з Державного реєстру речових прав на нерухоме майно про реєстрацію права власності;<br />

- Довідка Ф-3 (про склад зареєстрованих в квартирі осіб), видана ЖЕК/ кооперативом/ ОСББ або довідка про відсутність зареєстрованих;<br />

- Експертна оцінка ринкової вартості квартири (якщо дарування відбувається між родичами не першого ступеню споріднення (брат/сестра/онуки тощо) або між третіми особами, то замовляється оцінка для цілей оподаткування із ідентифікатором у базі ФДМУ. У разі дарування родичам першого ступеню споріднення достатньо простої оцінки); <br />  
          </p>
          <h2 className={css.title}>Для дарування будинку/домоволодіння:</h2>
          <p className={css.text}>
              - Правовстановлюючий документ на будинок – Свідоцтво про право власності/Договір дарування/Договір купівлі-продажу/Свідоцтво про право на спадщину та ін. зі штампом про реєстрацію в БТІ, або з реєстраційним посвідченням, що підтверджує реєстрацію в БТІ, або з Витягом про реєстрацію права власності на нерухоме майно в БТІ;<br />

- Витяг з Державного реєстру речових прав на нерухоме майно про реєстрацію права власності;<br />

- Будинкова книга або довідка з місцевої ради про склад зареєстрованих в будинку;<br />

- При даруванні будинку, у випадку, якщо земельна ділянка, на якій знаходиться будинок, приватизована – дарування земельної ділянки відбувається одночасно з даруванням будинку: див. Договір дарування земельної ділянки;<br />

- Якщо земельна ділянка, на якій знаходиться будинок не приватизована – довідка з земельних ресурсів за місцем знаходження будинку про кадастровий номер та площу ділянки, на якій знаходиться будинок;<br />

- Експертна оцінка ринкової вартості будинку/домоволодіння (якщо дарування відбувається між родичами не першого ступеню споріднення (брат/сестра/онуки тощо) або між третіми особами, то замовляється оцінка для цілей оподаткування із ідентифікатором у базі ФДМУ. У разі дарування родичам першого ступеню споріднення достатньо простої оцінки);
          </p>
          <h2 className={css.title}>Для дарування земельної ділянки:</h2>
          <p className={css.text}>
             - Державний акт про право власності на землю (документ, що підтверджує право власності на земельну ділянку);<br />
- Витяг з Державного реєстру речових прав на нерухоме майно про реєстрацію права власності;<br />
- Якщо в державному акті відсутній кадастровий номер ділянки – довідка про присвоєння кадастрового номера, що видається органами земельних ресурсів;<br />
- Довідка про наявність/відсутність обмежень (обтяжень) на земельну ділянку, що видається органами земельних ресурсів;<br />
- Витяг з Державного земельного кадастру;<br />
- Нормативна оцінка вартості земельної ділянки, що видається органами земельних ресурсів;<br />
- Довідка про відсутність забудови на земельній ділянці, що видається місцевою радою, або садовим товариством, або кооперативом. Якщо на ділянці знаходиться нерухоме майно, то дарування ділянки можливе тільки в один день із нерухомістю, що на ній знаходиться. 
           </p>
      </>
  )
}

export default Daruvanya
