import React from 'react'
import css from './NewPage.module.scss'

const Orenda = () => {
  return (
    <>
       <h2 className={css.title}>Сторона фізична особа:</h2>
            
                    <p className={css.text}>
              Паспорт (звертаємо Вашу увагу на наявність в паспорті вклеєних фотографій при досягненні особою 25-річного або 45-річного віку);
</p>              
                    <p className={css.text}>
Реєстраційний номер облікової картки платника податків;</p>      
    <p className={css.text}>
             Якщо фізична особа в шлюбі – згода одного з подружжя на укладення договору оренди див. "Згода одного з подружжя на відчуження або придбання майна".
          </p>            
          
 <h2 className={css.title}>Сторона юридична особа:</h2>          
       <p className={css.text}>
              Виписка з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців (свідоцтво про державну реєстрацію);
Витяг з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців (місячної давності);
Статут;
Довідка з ЄДРПОУ (видається органами статистики);
Протокол/рішення, наказ про призначення посадової особи, яка уповноважена за статутом діяти без довіреності;
Якщо від імені юридичної особи діє представник, уповноважений за довіреністю – посвідчена нотаріально довіреність;
Якщо діє від імені юридичної особи керівник філії (відділення) – додатково аналогічний перелік документів по філії (відділенню);
Якщо укладення такого характеру договорів згідно статуту юридичної особи здійснюється зі згоди вищого органу – протокол загальних зборів вищого органу, в якому представнику юридичної особи надано згоду на укладення договору;
Паспорт підписанта;
Печатка юридичної особи.
    Посвідчення договорів найму або позички будівлі, іншої капітальної споруди (їх окремих частин) провадиться за місцезнаходженням майна або за місцем реєстрації однієї із сторін договору.
    Договори найму (оренду) або позичку транспортного засобу посвідчуються нотаріусами незалежно від місця реєстрації майна.
    
   При посвідченні <strong> договору найму або позички будівель, інших капітальних споруд (їх частин)</strong>, належних фізичним та юридичним особам на праві власності, нотаріус вимагає для огляду правовстановлюючий документ про належність наймодавцю (позичкодавцю) майна, що здається в найм (позичку).
   Одночасно з правом найму будівлі або іншої капітальної споруди (їх окремої частини) наймачеві надається право користування земельною ділянкою, на якій вони знаходяться, а також право користування земельною ділянкою, яка прилягає до будівлі або споруди, у розмірі, необхідному для досягнення мети найму.
   На бажання сторін у тексті договору найму (позички) будівлі, іншої капітальної споруди вказуються розмір земельної ділянки, яка передається наймачеві (користувачу), та умови користування нею. На підтвердження права власності нотаріус може витребувати у наймодавця (позичкодавця) правовстановлюючий документ на земельну ділянку.

    При посвідченні <strong> договору найму (оренди) або позички транспортного засобу </strong>нотаріус вимагає для огляду документ про реєстрацію транспортного засобу за фізичною чи юридичною особою (свідоцтво про реєстрацію, технічний паспорт тощо), а у випадку, коли транспортний засіб не підлягає реєстрації або коли реєстраційне посвідчення не є свідченням права власності на транспортний засіб, - документ, що підтверджує набуття наймодавцем права власності на нього (договори тощо).
   Договори піднайму або договір позички майна, яке є предметом укладеного договору позички, посвідчуються нотаріусами за наявності згоди наймодавця (позичкодавця) про передачу майна в піднайм (наступну позичку).
    Строк дії договору піднайму (наступної позички) не може перевищувати строку договору найму (позички).
          </p> 
      </>
  )
}

export default Orenda
